[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "calendar",
  "obsidian-hider",
  "obsidian-emoji-toolbar",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "dataview",
  "metadata-menu",
  "obsidian-excalidraw-plugin",
  "buttons",
  "obsidian-outliner",
  "quickadd",
  "tabs",
  "pdf-plus",
  "obsidian-view-mode-by-frontmatter",
  "home-tab"
]